-- phpMyAdmin SQL Dump
-- version 5.2.0
-- https://www.phpmyadmin.net/
--
-- Host: localhost
-- Generation Time: 18 أكتوبر 2022 الساعة 13:12
-- إصدار الخادم: 10.9.3-MariaDB
-- PHP Version: 8.1.11

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
START TRANSACTION;
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- Database: `wp`
--

-- --------------------------------------------------------

--
-- بنية الجدول `wp_duaa`
--

CREATE TABLE `wp_duaa` (
  `ID` int(11) NOT NULL,
  `day` varchar(15) NOT NULL,
  `duaa_text` longtext NOT NULL,
  `duaa_page_id` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4;

--
-- إرجاع أو استيراد بيانات الجدول `wp_duaa`
--

INSERT INTO `wp_duaa` (`ID`, `day`, `duaa_text`, `duaa_page_id`) VALUES
(0, 'الاحد', '\" بِسْمِ اللَّهِ الرَّحْمنِ الرَّحِيمِ\r\nبِسْمِ اللَّهِ الَّذِي لَا أَرْجُو إِلَّا فَضْلَهُ ، وَ لَا أَخْشَى إِلَّا عَدْلَهُ ، وَ لَا أَعْتَمِدُ إِلَّا قَوْلَهُ ، وَ لَا أَتَمَسَّكُ إِلَّا بِحَبْلِهِ ، بِكَ أَسْتَجِيرُ يَا ذَا الْعَفْوِ وَ الرِّضْوَانِ مِنَ الظُّلْمِ وَ الْعُدْوَانِ ، وَ مِنْ غِيَرِ الزَّمَانِ ، وَ تَوَاتُرِ الْأَحْزَانِ ، وَ طَوَارِقِ الْحَدَثَانِ ، وَ مِنِ انْقِضَاءِ الْمُدَّةِ قَبْلَ التَّأَهُّبِ وَ الْعُدَّةِ ، وَ إِيَّاكَ أَسْتَرْشِدُ لِمَا فِيهِ الصَّلَاحُ وَ الْإِصْلَاحُ ، وَ بِكَ أَسْتَعِينُ فِيمَا يَقْتَرِنُ بِهِ النَّجَاحُ وَ الْإِنْجَاحُ ، وَ إِيَّاكَ أَرْغَبُ فِي لِبَاسِ الْعَافِيَةِ وَ تَمَامِهَا ، وَ شُمُولِ السَّلَامَةِ وَ دَوَامِهَا ، وَ أَعُوذُ بِكَ يَا رَبِّ مِنْ هَمَزاتِ الشَّياطِينِ ، وَ أَحْتَرِزُ بِسُلْطَانِكَ مِنْ جَوْرِ السَّلَاطِينِ ، فَتَقَبَّلْ مَا كَانَ مِنْ صَلَاتِي وَ صَوْمِي ، وَ اجْعَلْ غَدِي وَ مَا بَعْدَهُ أَفْضَلَ مِنْ سَاعَتِي وَ يَوْمِي ، وَ أَعِزَّنِي فِي عَشِيرَتِي وَ قَوْمِي ، وَ احْفَظْنِي فِي يَقَظَتِي وَ نَوْمِي ، فَأَنْتَ اللَّهُ خَيْرٌ حَافِظاً ، وَ أَنْتَ أَرْحَمُ الرَّاحِمِينَ .\r\nاللَّهُمَّ إِنِّي أَبْرَأُ إِلَيْكَ فِي يَوْمِي هَذَا وَ مَا بَعْدَهُ مِنَ الْآحَادِ ، مِنَ الشِّرْكِ وَ الْإِلْحَادِ ، وَ أُخْلِصُ لَكَ دُعَائِي تَعَرُّضاً لِلْإِجَابَةِ ، وَ أَقْهَرُ نَفْسِي عَلَى طَاعَتِكَ رَجَاءً لِلْإِثَابَةِ ، فَصَلِّ عَلَى مُحَمَّدٍ وَ آلِهِ خَيْرِ خَلْقِكَ ، الدَّاعِي إِلَى حَقِّكَ ، وَ أَعِزَّنِي بِعِزِّكَ الَّذِي لَا يُضَامُ ، وَ احْفَظْنِي بِعَيْنِكَ الَّتِي لَا تَنَامُ ، وَ اخْتِمْ بِالِانْقِطَاعِ إِلَيْكَ أَمْرِي ، وَ بِالْمَغْفِرَةِ عُمُرِي ، إِنَّكَ أَنْتَ الْغَفُورُ الرَّحِيمُ \" 1 .', 16),
(1, 'الاثنين', ' بِسْمِ اللَّهِ الرَّحْمنِ الرَّحِيمِ\r\nالْحَمْدُ لِلَّهِ الَّذِي لَمْ يُشْهِدْ أَحَداً حِينَ فَطَرَ السَّمَاوَاتِ وَ الْأَرْضَ ، وَ لَا اتَّخَذَ مُعِيناً حِينَ بَرَأَ النَّسَمَاتِ ، لَمْ يُشَارَكْ فِي الْإِلَهِيَّةِ ، وَ لَمْ يُظَاهَرْ فِي الْوَحْدَانِيَّةِ ، كَلَّتِ الْأَلْسُنُ عَنْ غَايَةِ صِفَتِهِ ، وَ الْعُقُولُ عَنْ كُنْهِ مَعْرِفَتِهِ ، وَ تَوَاضَعَتِ الْجَبَابِرَةُ لِهَيْبَتِهِ ، وَ عَنَتِ الْوُجُوهُ لِخَشْيَتِهِ ، وَ انْقَادَ كُلُّ عَظِيمٍ لِعَظَمَتِهِ ، فَلَهُ الْحَمْدُ مُتَوَاتِراً مُتَّسِقاً ، وَ مُتَوَالِياً مُسْتَوْسِقاً ، وَ صَلَوَاتُهُ عَلَى رَسُولِهِ أَبَداً ، وَ سَلَامُهُ دَائِماً سَرْمَداً .\r\nاللَّهُمَّ اجْعَلْ أَوَّلَ يَوْمِي هَذَا صَلَاحاً ، وَ أَوْسَطَهُ نَجَاحاً ، وَ آخِرَهُ فَلَاحاً ، وَ أَعُوذُ بِكَ مِنْ يَوْمٍ أَوَّلُهُ فَزَعٌ ، وَ أَوْسَطُهُ جَزَعٌ ، وَ آخِرُهُ وَجَعٌ .\r\nاللَّهُمَّ إِنِّي أَسْتَغْفِرُكَ لِكُلِّ نَذْرٍ نَذَرْتُهُ ، وَ كُلِّ وَعْدٍ وَعَدْتُهُ ، وَ كُلِّ عَهْدٍ عَاهَدْتُهُ ثُمَّ لَمْ أَفِ بِهِ ، وَ أَسْأَلُكَ فِي حَمْلِ مَظَالِمِ الْعِبَادِ عَنَّا ، فَأَيُّمَا عَبْدٍ مِنْ عَبِيدِكَ ، أَوْ أَمَةٍ مِنْ إِمَائِكَ ، كَانَتْ لَهُ قِبَلِي مَظْلِمَةٌ ظَلَمْتُهَا إِيَّاهُ ، فِي نَفْسِهِ أَوْ فِي عِرْضِهِ ، أَوْ فِي مَالِهِ أَوْ فِي أَهْلِهِ وَ وَلَدِهِ ، أَوْ غِيبَةٌ اغْتَبْتُهُ بِهَا ، أَوْ تَحَامُلٌ عَلَيْهِ بِمَيْلٍ أَوْ هَوًى ، أَوْ أَنَفَةٍ أَوْ حَمِيَّةٍ ، أَوْ رِيَاءٍ أَوْ عَصَبِيَّةٍ ، غَائِباً كَانَ أَوْ شَاهِداً ، حَيّاً كَانَ أَوْ مَيِّتاً ، فَقَصُرَتْ يَدِي وَ ضَاقَ وُسْعِي عَنْ رَدِّهَا إِلَيْهِ ، وَ التَّحَلُّلِ مِنْهُ ، فَأَسْأَلُكَ يَا مَنْ يَمْلِكُ الْحَاجَاتِ ، وَ هِيَ مُسْتَجِيبَةٌ بِمَشِيَّتِهِ ، وَ مُسْرِعَةٌ إِلَى إِرَادَتِهِ ، أَنْ تُصَلِّيَ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ ، وَ أَنْ تُرْضِيَهُ عَنِّي بِمَ شِئْتَ ، وَ تَهَبَ لِي مِنْ عِنْدِكَ رَحْمَةً ، إِنَّهُ لَا تَنْقُصُكَ الْمَغْفِرَةُ ، وَ لَا تَضُرُّكَ الْمَوْهِبَةُ ، يَا أَرْحَمَ الرَّاحِمِينَ .\r\nاللَّهُمَّ أَوْلِنِي فِي كُلِّ يَوْمِ إِثْنَيْنِ نِعْمَتَيْنِ مِنْكَ ثِنْتَيْنِ ، سَعَادَةً فِي أَوَّلِهِ بِطَاعَتِكَ ، وَ نِعْمَةً فِي آخِرِهِ بِمَغْفِرَتِكَ ، يَا مَنْ هُوَ الْإِلَهُ وَ لَا يَغْفِرُ الذُّنُوبَ سِوَاهُ \" 1 .', 16),
(2, 'الثلاثاء', ' بِسْمِ اللَّهِ الرَّحْمنِ الرَّحِيمِ\r\nالْحَمْدُ لِلَّهِ وَ الْحَمْدُ حَقُّهُ كَمَا يَسْتَحِقُّهُ ، حَمْداً كَثِيراً ، وَ أَعُوذُ بِهِ مِنْ شَرِّ نَفْسِي ، إِنَّ النَّفْسَ لَأَمَّارَةٌ بِالسُّوءِ إِلَّا ما رَحِمَ رَبِّي ، وَ أَعُوذُ بِهِ مِنْ شَرِّ الشَّيْطَانِ الَّذِي يَزِيدُنِي ذَنْباً إِلَى ذَنْبِي ، وَ أَحْتَرِزُ بِهِ مِنْ كُلِّ جَبَّارٍ فَاجِرٍ ، وَ سُلْطَانٍ جَائِرٍ ، وَ عَدُوٍّ قَاهِرٍ .\r\nاللَّهُمَّ اجْعَلْنِي مِنْ جُنْدِكَ فَإِنَّ جُنْدَكَ هُمُ الْغَالِبُونَ ، وَ اجْعَلْنِي مِنْ حِزْبِكَ فَإِنَّ حِزْبَكَ هُمُ الْمُفْلِحُونَ ، وَ اجْعَلْنِي مِنْ أَوْلِيَائِكَ فَإِنَّ أَوْلِيَاءَكَ لا خَوْفٌ عَلَيْهِمْ وَ لا هُمْ يَحْزَنُونَ .\r\nاللَّهُمَّ أَصْلِحْ لِي دِينِي فَإِنَّهُ عِصْمَةُ أَمْرِي ، وَ أَصْلِحْ لِي آخِرَتِي فَإِنَّهَا دَارُ مَقَرِّي ، وَ إِلَيْهَا مِنْ مُجَاوَرَةِ اللِّئَامِ مَفَرِّي ، وَ اجْعَلِ الْحَيَاةَ زِيَادَةً لِي فِي كُلِّ خَيْرٍ ، وَ الْوَفَاةَ رَاحَةً لِي مِنْ كُلِّ شَرٍّ .\r\nاللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ خَاتَمِ النَّبِيِّينَ ، وَ تَمَامِ عِدَّةِ الْمُرْسَلِينَ ، وَ عَلَى آلِهِ الطَّيِّبِينَ الطَّاهِرِينَ ، وَ أَصْحَابِهِ الْمُنْتَجَبِينَ ، وَ هَبْ لِي فِي الثَّلَاثَاءِ ثَلَاثاً ، لَا تَدَعْ لِي ذَنْباً إِلَّا غَفَرْتَهُ ، وَ لَا هَمّاً إِلَّا فَرَّجْتَهُ ، وَ لَا هَمّاً [ غَمّاً ] إِلَّا أَذْهَبْتَهُ ، وَ لَا عَدُوّاً إِلَّا دَفَعْتَهُ ، بِبِسْمِ اللَّهِ خَيْرِ الْأَسْمَاءِ ، بِسْمِ اللَّهِ رَبِّ الْأَرْضِ وَ السَّمَاءِ ، أَسْتَدْفِعُ كُلَّ مَكْرُوهٍ أَوَّلُهُ سَخَطُهُ ، وَ أَسْتَجْلِبُ كُلَّ مَحْبُوبٍ أَوَّلُهُ رِضَاهُ ، فَاخْتِمْ لِي مِنْكَ بِالْغُفْرَانِ ، يَا وَلِيَّ الْإِحْسَانِ \" 1 .', 16),
(3, 'الاربعاء', 'بِسْمِ اللَّهِ الرَّحْمنِ الرَّحِيمِ\r\nالْحَمْدُ لِلَّهِ الَّذِي جَعَلَ اللَّيْلَ لِبَاساً ، وَ النَّوْمَ سُبَاتاً ، وَ جَعَلَ النَّهَارَ نُشُوراً ، لَكَ الْحَمْدُ أَنْ بَعَثْتَنِي مِنْ مَرْقَدِي ، وَ لَوْ شِئْتَ جَعَلْتَهُ سَرْمَداً ، حَمْداً دَائِماً لَا يَنْقَطِعُ أَبَداً ، وَ لَا يُحْصِي لَهُ الْخَلَائِقُ عَدَداً .\r\nاللَّهُمَّ لَكَ الْحَمْدُ أَنْ خَلَقْتَ فَسَوَّيْتَ ، وَ قَدَّرْتَ وَ قَضَيْتَ ، وَ أَمَتَّ وَ أَحْيَيْتَ ، وَ أَمْرَضْتَ وَ شَفَيْتَ ، وَ عَافَيْتَ وَ أَبْلَيْتَ ، وَ عَلَى الْعَرْشِ اسْتَوَيْتَ ، وَ عَلَى الْمُلْكِ احْتَوَيْتَ .\r\nأَدْعُوكَ دُعَاءَ مَنْ ضَعُفَتْ وَسِيلَتُهُ ، وَ انْقَطَعَتْ حِيلَتُهُ ، وَ اقْتَرَبَ أَجَلُهُ ، وَ تَدَانَى فِي الدُّنْيَا أَمَلُهُ ، وَ اشْتَدَّتْ إِلَى رَحْمَتِكَ فَاقَتُهُ ، وَ عَظُمَتْ لِتَفْرِيطِهِ حَسْرَتُهُ ، وَ كَثُرَتْ زَلَّتُهُ وَ عَثْرَتُهُ ، وَ خَلُصَتْ لِوَجْهِكَ تَوْبَتُهُ ، فَصَلِّ عَلَى مُحَمَّدٍ خَاتَمِ النَّبِيِّينَ ، وَ عَلَى أَهْلِ بَيْتِهِ الطَّيِّبِينَ الطَّاهِرِينَ ، وَ ارْزُقْنِي شَفَاعَةَ مُحَمَّدٍ ( صلى الله عليه و آله ) ، وَ لَا تَحْرِمْنِي صُحْبَتَهُ ، إِنَّكَ أَنْتَ أَرْحَمُ الرَّاحِمِينَ .\r\nاللَّهُمَّ اقْضِ لِي فِي الْأَرْبِعَاءِ أَرْبَعاً ، اجْعَلْ قُوَّتِي فِي طَاعَتِكَ ، وَ نَشَاطِي فِي عِبَادَتِكَ ، وَ رَغْبَتِي فِي ثَوَابِكَ ، وَ زُهْدِي فِيمَا يُوجِبُ لِي أَلِيمَ عِقَابِكَ ، إِنَّكَ لَطِيفٌ لِمَا تَشَاءُ', 16),
(4, 'الخميس', 'بِسْمِ اللَّهِ الرَّحْمنِ الرَّحِيمِ\r\nالْحَمْدُ لِلَّهِ الَّذِي أَذْهَبَ اللَّيْلَ مُظْلِماً بِقُدْرَتِهِ ، وَ جَاءَ بِالنَّهَارِ مُبْصِراً بِرَحْمَتِهِ ، وَ كَسَانِي ضِيَاءَهُ وَ أَنَا فِي نِعْمَتِهِ .\r\nاللَّهُمَّ فَكَمَا أَبْقَيْتَنِي لَهُ فَأَبْقِنِي لِأَمْثَالِهِ ، وَ صَلِّ عَلَى النَّبِيِّ مُحَمَّدٍ وَ آلِهِ ، وَ لَا تَفْجَعْنِي فِيهِ وَ فِي غَيْرِهِ مِنَ اللَّيَالِي وَ الْأَيَّامِ ، بِارْتِكَابِ الْمَحَارِمِ وَ اكْتِسَابِ الْمَآثِمِ ، وَ ارْزُقْنِي خَيْرَهُ وَ خَيْرَ مَا فِيهِ وَ خَيْرَ مَا بَعْدَهُ ، وَ اصْرِفْ عَنِّي شَرَّهُ وَ شَرَّ مَا فِيهِ وَ شَرَّ مَا بَعْدَهُ .\r\nاللَّهُمَّ إِنِّي بِذِمَّةِ الْإِسْلَامِ أَتَوَسَّلُ إِلَيْكَ ، وَ بِحُرْمَةِ الْقُرْآنِ أَعْتَمِدُ عَلَيْكَ ، وَ بِمُحَمَّدٍ الْمُصْطَفَى ( صلى الله عليه و آله ) أَسْتَشْفِعُ لَدَيْكَ ، فَاعْرِفِ اللَّهُمَّ ذِمَّتِيَ الَّتِي رَجَوْتُ بِهَا قَضَاءَ حَاجَتِي ، يَا أَرْحَمَ الرَّاحِمِينَ .\r\nاللَّهُمَّ اقْضِ لِي فِي الْخَمِيسِ خَمْساً ، لَا يَتَّسِعُ لَهَا إِلَّا كَرَمُكَ ، وَ لَا يُطِيقُهَا إِلَّا نِعَمُكَ ، سَلَامَةً أَقْوَى بِهَا عَلَى طَاعَتِكَ ، وَ عِبَادَةً أَسْتَحِقُّ بِهَا جَزِيلَ مَثُوبَتِكَ ، وَ سَعَةً فِي الْحَالِ مِنَ الرِّزْقِ الْحَلَالِ ، وَ أَنْ تُؤْمِنَنِي فِي مَوَاقِفِ الْخَوْفِ بِأَمْنِكَ ، وَ تَجْعَلَنِي مِنْ طَوَارِقِ الْهُمُومِ وَ الْغُمُومِ فِي حِصْنِكَ ، وَ صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ ، وَ اجْعَلْهُ لِي شَافِعاً ، وَ اجْعَلْ تَوَسُّلِي يَوْمَ الْقِيَامَةِ نَافِعاً ، إِنَّكَ أَنْتَ أَرْحَمُ الرَّاحِمِينَ', 16),
(5, 'الجمعة', 'بِسْمِ اللَّهِ الرَّحْمنِ الرَّحِيمِ\r\nالْحَمْدُ لِلَّهِ الْأَوَّلِ قَبْلَ الْأَشْيَاءِ وَ الْأَحْيَاءِ [ الْإِحْيَاءِ ] ، وَ الْآخِرِ بَعْدَ فَنَاءِ الْأَشْيَاءِ ، الْعَلِيمِ الَّذِي لَا يَنْسَى مَنْ ذَكَرَهُ ، وَ لَا يَنْقُصُ مَنْ شَكَرَهُ ، وَ لَا يُخَيِّبُ مَنْ دَعَاهُ ، وَ لَا يَقْطَعُ رَجَاءَ مَنْ رَجَاهُ .\r\nاللَّهُمَّ إِنِّي أُشْهِدُكَ وَ كَفَى بِكَ شَهِيداً ، وَ أُشْهِدُ جَمِيعَ مَلَائِكَتِكَ وَ رُسُلِكَ ، وَ سُكَّانِ سَمَاوَاتِكَ وَ حَمَلَةِ عَرْشِكَ ، وَ مَنْ بَعَثْتَ مِنْ أَنْبِيَائِكَ وَ رُسُلِكَ ، وَ أَنْشَأْتَ مِنْ أَصْنَافِ خَلْقِكَ ، أَنِّي أَشْهَدُ أَنَّكَ أَنْتَ اللَّهُ لَا إِلَهَ إِلَّا أَنْتَ ، وَحْدَكَ لَا شَرِيكَ لَكَ وَ لَا عَدِيلَ ، وَ لَا خَلْفَ لِقَوْلِكَ وَ لَا تَبْدِيلَ ، وَ أَنَّ مُحَمَّداً ( صلى الله عليه و آله ) عَبْدُكَ وَ رَسُولُكَ ، أَدَّى مَا حَمَّلْتَهُ إِلَى الْعِبَادِ ، وَ جَاهَدَ فِي اللَّهِ عَزَّ وَ جَلَّ حَقَّ الْجِهَادِ ، وَ أَنَّهُ بَشَّرَ بِمَا هُوَ حَقٌّ مِنَ الثَّوَابِ ، وَ أَنْذَرَ بِمَا هُوَ صِدْقٌ مِنَ الْعِقَابِ .\r\nاللَّهُمَّ ثَبِّتْنِي عَلَى دِينِكَ مَا أَحْيَيْتَنِي ، وَ لَا تُزِغْ قَلْبِي بَعْدَ إِذْ هَدَيْتَنِي ، وَ هَبْ لِي مِنْ لَدُنْكَ رَحْمَةً ، إِنَّكَ أَنْتَ الْوَهَّابُ .\r\nصَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ ، وَ اجْعَلْنِي مِنْ أَتْبَاعِهِ وَ شِيعَتِهِ ، وَ احْشُرْنِي فِي زُمْرَتِهِ ، وَ وَفِّقْنِي لِأَدَاءِ فَرْضِ الْجُمُعَاتِ ، وَ مَا أَوْجَبْتَ عَلَيَّ فِيهَا مِنَ الطَّاعَاتِ ، وَ قَسَمْتَ لِأَهْلِهَا مِنَ الْعَطَاءِ فِي يَوْمِ الْجَزَاءِ ، إِنَّكَ أَنْتَ الْعَزِيزُ الْحَكِيمُ', 16),
(6, 'السبت', '\" بِسْمِ اللَّهِ الرَّحْمنِ الرَّحِيمِ\r\nبِسْمِ اللَّهِ كَلِمَةِ الْمُعْتَصِمِينَ ، وَ مَقَالَةِ الْمُتَحَرِّزِينَ ، وَ أَعُوذُ بِاللَّهِ مِنْ جَوْرِ الْجَائِرِينَ ، وَ كَيْدِ الْحَاسِدِينَ ، وَ بَغْيِ الطَّاغِينَ ، وَ أَحْمَدُهُ فَوْقَ حَمْدِ الْحَامِدِينَ .\r\nاللَّهُمَّ أَنْتَ الْوَاحِدُ بِلَا شَرِيكٍ ، وَ الْمَلِكُ بِلَا تَمْلِيكٍ ، لَا تُضَادُّ فِي حُكْمِكَ ، وَ لَا تُنَازَعُ فِي مُلْكِكَ ، أَسْأَلُكَ أَنْ تُصَلِّيَ عَلَى مُحَمَّدٍ عَبْدِكَ وَ رَسُولِكَ ، وَ أَنْ تُوزِعَنِي مِنْ شُكْرِ نَعْمَائِكَ مَا يَبْلُغُنِي فِي غَايَةِ رِضَاكَ ، وَ أَنْ تُعِينَنِي عَلَى طَاعَتِكَ ، وَ لُزُومِ عِبَادَتِكَ ، وَ اسْتِحْقَاقِ مَثُوبَتِكَ بِلُطْفِ عِنَايَتِكَ ، وَ تَرْحَمَنِي بِصَدِّي عَنْ مَعَاصِيكَ مَا أَحْيَيْتَنِي ، وَ تُوَفِّقَنِي لِمَا يَنْفَعُنِي مَا أَبْقَيْتَنِي ، وَ أَنْ تَشْرَحَ بِكِتَابِكَ صَدْرِي ، وَ تَحُطَّ بِتِلَاوَتِهِ وِزْرِي ، وَ تَمْنَحَنِي السَّلَامَةَ فِي دِينِي وَ نَفْسِي ، وَ لَا تُوحِشَ بِي أَهْلَ أُنْسِي ، وَ تَمِّمْ إِحْسَانَكَ فِيمَا بَقِيَ مِنْ عُمُرِي ، كَمَا أَحْسَنْتَ فِيمَا مَضَى مِنْهُ ، يَا أَرْحَمَ الرَّاحِمِين‏ \" 1 .', 16);

--
-- Indexes for dumped tables
--

--
-- Indexes for table `wp_duaa`
--
ALTER TABLE `wp_duaa`
  ADD PRIMARY KEY (`ID`);
COMMIT;

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
